
/* Class = "IBUITextField"; placeholder = "Nome utente"; ObjectID = "3"; */
"3.placeholder" = "Nome utente";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "4"; */
"4.placeholder" = "Password";

/* Class = "IBUILabel"; text = "Memorizza la password:"; ObjectID = "6"; */
"6.text" = "Memorizza la password:";

